export default {
  title: "อธิป นาสกุล | เปรม",
  description:
    "อธิป นาสกุล เป็นนักพัฒนาซอฟต์แวร์ ทำงานอยู่ที่กรุงเทพมหานคร ประเทศไทย",
  aboutMe: {
    geeting: "สวัสดีครับ ผมชื่ออธิป ",
    me: {
      i: "ผมเป็น",
      is: "นักพัฒนา/โปรแกรมเมอร์",
    },
    tagline: {
      line1: {
        section1: "สามารถสร้าง",
        section2: " ผลิตภัณฑ์ดิจิทัลได้ทุกรูปแบบ",
      },
      line2: {
        section1: "และผสานรวม",
        section2: " เทคโนโลยี",
      },
    },
    title: "เกี่ยวกับตัวผม",
  },
};
